import React from 'react';

export const Information = () => (
  <p className="text-justify text-muted">
    Silver Screen в Минске представляет Вам киноафишу всех фильмов, идущих в наших кинотеатрах Минска.
    Вся информация о репертуаре является актуальной и позволяет Вам следить за новинками кино для детей и
    взрослых, а также легко сориентироваться в выборе нужного кинотеатра Silver Screen.

    Наша киноафиша познакомит Вас с премьерами мировой киноиндустрии, расскажет о новых событиях Минска и
    пригласит на показ Ваших любимых ретроспективных картин. Предлагаем Вам насладиться лучшими моментами
    вышедших в прокат блокбастеров, ознакомиться с трейлерами и полной информацией киноленты: продолжительности,
    рейтинге, создателях, актерском составе выбранного фильма.

    Киноафиша Silver Screen предоставляет актуальную и полную информацию о фильмах, которые сейчас в прокате,
    и о тех, которые ожидаются в прокате всех наших кинотеатров.

    Мы предлагаем Вам ознакомиться с киноафишей на нашем сайте, посмотреть, что идет в кино в Минске сегодня и
    купить билеты онлайн в кинотеатр Silver Screen не выходя из дома.

    Доставьте себе удовольствие от просмотра своих любимых фильмов! Ждем Вас у нас в кинотеатрах Silver Screen!
  </p>
);
